Repository: Taapat/enigma2-plugin-alternativesoftcammanager
Catalog: po/*.po
Languages: pl

source: Directory %s does not exist! Please set the correct directory path!
pl: Katalog %s nie istnieje! Ustaw poprawną ścieżkę katalogu!

source: Exit
pl: Wyjście

source: Restart softcam
pl: Restart SoftCama

source: Restarting %s
pl: Restartuję %s

source: Setup
pl: Konfiguracja

source: Show 'Restart softcam' in extensions menu
pl: Pokaż „Restart softcam” w menu rozszerzeń

source: SoftCam config directory
pl: Katalog konfiguracji SoftCam

source: SoftCam directory
pl: Katalog SoftCam

source: SoftCam manager
pl: Menadżer SoftCam

source: SoftCam path configuration
pl: Konfiguracja ścieżki SoftCam

source: Start
pl: Uruchom

source: Start, stop, restart SoftCams, change settings.
pl: Uruchom, zatrzymaj, zrestartuj SoftCam, zmień ustawienia

source: Starting %s
pl: Uruchamianie %s

source: Stop
pl: Zatrzymaj

source: Stopping %s
pl: Zatrzymywanie %s
